"CICategoryDistortionEffect" = "Efeito de distorção";
"CICategoryGeometryAdjustment" = "Ajuste de geometria";
"CICategoryCompositeOperation" = "Operação composta";
"CICategoryHalftoneEffect" = "Efeito de meio-tom";
"CICategoryColorAdjustment" = "Ajuste de cores";
"CICategoryColorEffect" = "Efeito de cores";
"CICategoryTransition" = "Transição";
"CICategoryTileEffect" = "Efeito de mosaico";
"CICategoryGenerator" = "Gerador";
"CICategoryGradient" = "Gradação";
"CICategoryReduction" = "Redução";
"CICategoryStylize" = "Estilizar";
"CICategorySharpen" = "Focar";
"CICategoryBlur" = "Desfocagem";
"CICategoryVideo" = "Vídeo";
"CICategoryStillImage" = "Imagem estática";
"CICategoryInterlaced" = "Entrelaçado";
"CICategoryNonSquarePixels" = "Pixels não quadrados";
"CICategoryHighDynamicRange" = "Gama dinâmica alta";
"CICategoryBuiltIn" = "Integrado";
"CICategoryAll" = "Todos";
